[
  {
    "lyric": "Ground control to Major Tom."
  },
  {
    "lyric": "And the spiders from Mars."
  },
  {
    "lyric": "We can be heroes, just for one day."
  },
  {
    "lyric": "Modern Love gets me to the church on time."
  },
  {
    "lyric": "My little China girl."
  },
  {
    "lyric": "Let's dance. Put on your red shoes and dance the blues."
  },
  {
    "lyric": "Ziggy played guitar."
  },
  {
    "lyric": "Look up here, I’m in Heaven."
  },
  {
    "lyric": "I'm a blackstar, way up, on money, I've got game."
  },
  {
    "lyric": "All the days of my life."
  },
  {
    "lyric": "Ashes to ashes, funk to funky, we know Major Tom's a junkie."
  },
  {
    "lyric": "Fame, lets him loose, hard to swallow."
  },
  {
    "lyric": "Rebel, Rebel, your face is a mess."
  },
  {
    "lyric": "There's a starman waiting in the sky."
  },
  {
    "lyric": "Don't want to be a richer man, ch-ch-ch-ch-changes."
  },
  {
    "lyric": "Ohhh, you're a rock 'n' roll suicide."
  },
  {
    "lyric": "Waits for Aladdin Sane - you'll make it."
  },
  {
    "lyric": "I think I like fascination."
  },
  {
    "lyric": "Uncle Arthur still reads comics."
  },
  {
    "lyric": "Jack Frost took her hand and left me, Jack Frost ain't so cool."
  },
  {
    "lyric": "How I wish that I could join your Rubber band."
  },
  {
    "lyric": "My heart's a flame, I'll love you till Tuesday."
  },
  {
    "lyric": "And maids of Bond Street drive round in chauffered cars."
  },
  {
    "lyric": "Please Mr. Gravedigger, don't feel ashamed."
  },
  {
    "lyric": "God knows I'm good."
  },
  {
    "lyric": "Homo Sapiens have outgrown their use."
  },
  {
    "lyric": "I could make a transformation as a rock & roll star."
  },
  {
    "lyric": "The Jean Genie loves chimney stacks."
  },
  {
    "lyric": "News guy wept and told us Earth was really dying."
  },
  {
    "lyric": "Fashion! Turn to the left. Fashion! Turn to the right."
  },
  {
    "lyric": "He could have married Anne with the blue silk blouse."
  },
  {
    "lyric": "I'm afraid of Americans."
  },
  {
    "lyric": "We will turn a blind eye to infanticide."
  },
  {
    "lyric": "Child of the Tibet, you're a gift from the sun."
  },
  {
    "lyric": "Andy Warhol looks a scream."
  },
  {
    "lyric": "Ask your good friend Dylan if he'd gaze a while down the old street."
  },
  {
    "lyric": "Love is careless in its choosing."
  },
  {
    "lyric": "Keep your 'lectric eye on me babe."
  },
  {
    "lyric": "I've got the love of a Hoochie Koochie woman."
  },
  {
    "lyric": "You're the blessed, we're the Spiders from Mars."
  },
  {
    "lyric": "When the Reverend Alabaster danced on his knees."
  },
  {
    "lyric": "To sing a song of when I loved the prettiest star."
  },
  {
    "lyric": "I can see her closing her eyes and telling him lies."
  },
  {
    "lyric": "Let's spend the night together, now I need you more than ever."
  },
  {
    "lyric": "Look out, I'm raving mad and somewhat slightly dazed."
  },
  {
    "lyric": "My head is spinning round, don't bring me down, don't bring me down."
  },
  {
    "lyric": "Anyway, anyhow, anywhere I choose."
  },
  {
    "lyric": "Where have all the good times gone?"
  },
  {
    "lyric": "When you rock 'n roll with me."
  },
  {
    "lyric": "Getting some skin exposure to the blackout."
  },
  {
    "lyric": "The secret life of Arabia."
  },
  {
    "lyric": "The Glass Spider had blue eyes almost like a human's."
  },
  {
    "lyric": "Haven't got a death wish, just want a little more."
  },
  {
    "lyric": "Give me you're freedom of spirit and the joys of the flesh."
  },
  {
    "lyric": "No one here can see you dancing face to face."
  }
]
